Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/giellagaldu-projektin_paatosseminaari_inarissa_4_4_2018.html.tmx
Source language: fin
Languages: sme

source: Giellagáldu-projektin päätösseminaari Inarissa 4.4.2018
sme: Giellagáldu-prošeavtta loahppaseminára Ánaris 4.4.2018

source: Tervetuloa Giellagáldu-projektin päätösseminaariin, joka järjestetään Inarissa saamelaiskultturikeskus Sajoksessa 4.4.2018 klo 10.00–15.30.
sme: Bures boahtin Giellagáldu-prošeavtta loahppaseminárii, mii lágiduvvo Anáris sámekulturguovddáš Sajosis gaskavahku 4.4.2018 dii 10.00-15.30.

source: Seminaarissa Sámi Giellagáldun työntekijät kertovat työstään ja Giellagáldu-projektin tuloksista ja myös saamen kielten terminologia- ja normitustarpeista.
sme: Semináras Sámi Giellagáldu bargit muitalit barggustis ja Giellagáldu-prošeavtta bohtosiin ja maiddái sámegielaid terminologiija- ja normerendárbbuin.

source: Projektissa on viisi saamen kieltä: koltansaame, inarinsaame, pohjoissaame, luulajansaame ja eteläsaame.
sme: Prošeavttas leat vihtta sámegiela: nuortalašgiella, anárašgiella, davvisámegiella, julevsámegiella ja lullisámegiella.

source: Tilaisuus on kaikille avoin ja sitä voi seurata internetin välityksellä osoitteessa http://sogku.fi/live/
sme: Dilálašvuohta lea buohkaide rabas ja dan sáhttá čuovvut neahta bakte čujuhusas http://sogku.fi/live/

source: Osallistujat maksavat itse matka-, yöpymis- ja ruokailukulut.
sme: Oassálastit mákset ieža mátke-, orrun- ja boradangoluid.

source: Tilaisuus tulkataan saamenkielille ja saamenkielistä suomeksi ja ruotsiksi.
sme: Dilálašvuohta dulkojuvvo sámegielaide ja sámegielain suoma- ja ruoŧagillii.

source: Internetissä lähetettävää lähetystä ei tulkata.
sme: Streamejuvvon sátta ii dulkojuvvo. Dárkilut prográmma lea mielddusin.

source: Tervetuloa!
sme: Bures boahtin!

source: Lisätietoja antaa:
sme: Lassidieđuid addá:

source: Marko Marjomaa Giellagáldun projektipäällikkö marko.marjomaa(at)samediggi.fi
sme: Marko Marjomaa Giellagáldu-prošeaktahoavda marko.marjomaa(at)samediggi.fi

source: Ohjelma
sme: PROGRÁMMA

source: Solju – Sajos , Inari 4.4.2018
sme: Solju – Sajos, Anár 4.4.2018

source: 9.30 Kahvi
sme: 9.30 Gáffe

source: 10.00 Tervetuloa Marko Marjomaa, (Projektipäällikkö, Sámi Giellagáldu)
sme: 10.00 Bures boahtin: Marko Marjomaa (Prošeaktahoavda, Sámi Giellagáldu)

source: 10.15 Aila Duo (Musiikki esitys)
sme: 10.15 Aila Duo (musihkka)

source: 10.30 Aloitussanat Tiina Sanila-Aikio, Skype (Saamelaiskäräjien puheenjohtaja, Suomi)
sme: 10.30 Álgosánit: Tiina Sanila-Aikio (Sámedikki ságadoalli, Suopma)

source: 10.45 Saamelaisen parlamentaarisen neuvoston tervehdys, Aili Keskitalo (Saamelaiskäräjien puheenjohtaja, Norja)
sme: 10.45 Sámi parlamentáralaš ráđi dearvvahus: Aili Keskitalo (Sámedikki presideanta, Norga)

source: 11.00 Koltansaamen kielityön tulokset ja tulevaisuus: Terhi Harju (Koltansaamen kielityöntekijä, Sámi Giellagáldu)
sme: 11.00 Nuortalašgiela giellabarggu bohtosat ja boahttevuohta: Terhi Harju (Nuortalašgiela giellabargi, Sámi Giellagáldu)

source: 11.30 Sanasto- vai käännösongelma: Käytännölliset kielineuvonnan rajat: Neeta Jääskö (Inarinsaamen kielityöntekijä, Sámi Giellagáldu)
sme: 11.30 Sánádat- vái jorgalančuolbma? Geavatlaš giellarávvema rájit: Neeta Jääskö (Anárašgiela giellabargi, Sámi Giellagáldu)

source: 12.00 Lounas
sme: 12.00 Boradeapmi

source: 13.00 Kultakielemme etenee riekon askelin: Marit Eira Gaino, Bigga-Helena Magga ja John E Utsi (Pohjoissaamen kielityöntekijät, Sámi Giellagáldu)
sme: 13.00 Gollegiellamet ovdána rievssatlávkkiiguin: Marit Eira Gaino, Bigga-Helena Magga ja John E Utsi (Davvisámegiela giellabargit, Sámi Giellagáldu)

source: 13.30 Luulajansaamen kielitilanne: Gun Aira ja Svenn-Egil Duolljá (Luulajansaamen kielityöntekijät, Sámi Giellagáldu)
sme: 13.30 Julevsámegiela giellabargu: Gun Aira ja Svenn-Egil Duolljá (Julevsámegiela giellabargit, Sámi Giellagáldu)

source: 14.00 Eteläsaamen kielitilanne: Siri Kappfjell Päiviö ja Per-Martin Israelsson (Eteläsaamen kielityöntekijät, Sámi Giellagáldu)
sme: 14.00 Lullisámegiela gielladilli: Siri Kappfjell Päiviö ja Per-Martin Israelsson (Lullisámegiela giellabargit, Sámi Giellagáldu)

source: 14.30 Tiedottaminen monikielisessä projektissa: Mika Saijets (Hallintotyöntekijä, Sámi Giellagáldu)
sme: 14.30 Dieđiheapmi máŋggagielat prošeavttas: Mika Saijets (Fágajođiheaddji, Sámi Giellagáldu)

source: 15.00 Giellagáldu-hanke ja sen tavoitteiden toteutuminen: Marko Marjomaa (Projektipäällikkö, Sámi Giellagáldu)
sme: 15.00 Giellagáldu-prošeakta ja dan ulbmiliid ollašuhttin: Marko Marjomaa (Prošeaktahoavda, Sámi Giellagáldu)

source: 15.30 Päätös (Kahvi)
sme: 15.30 Loahpahus (Gáffe)
